/**
 * Author: yang jian fei
 * Email: 1294485765@qq.com
 * Created Date: Tuesday, November 8th 2022, 3:09:10 pm
 * Modified By: yang jian fei
 * Desc: desc
 * Copyright (c) 2022 黑发
 */

export const DailySentence = [
  '承君此诺，必守一生',
  '没有了理想，青春之花也便凋谢了',
  '别人能做到的事，自己也可以做到',
  '只有忍得住寂寞，才能够见明日的繁华',
  '人生没有绝对精彩，雨后或许没有彩虹，但后退一步确是失败',
  '坚持不懈，持之以恒，奋力拼搏，成就梦想',
  '诚心诚意，诚字的另一半就是成功',
  '今日的努力，是为了不再重复痛苦的过去',
  '既然梦想在远方，那就努力去追赶',
  '不拼尽最后一丝力气，怎能确定你不行',
  '只有坚持不断努力，才能进步',
  '世界是真的，付出都是值得的',
  '快乐要懂得分享，才能加倍的快乐',
  '宁可清贫自乐，不可浊富多忧',
  '选择自己所爱的，爱自己所选择的',
  '不要等待机会，而要创造机会',
  '你是最热烈的火焰',
  '今天生活最美好',
  '水滴石穿',
  '奋斗！奋斗！奋斗！',
  '其实美丽的故事都是没有结局的'
];
